
/* Class = "NSWindow"; title = "Convertir grups a 3D"; ObjectID = "100057"; */
"100057.title" = "Convertir grups a 3D";

/* Class = "NSTextFieldCell"; title = "Les càmeres només tenen efecte sobre els grups de 3D. Vols transformar els grups 2D en grups 3D?"; ObjectID = "100062"; */
"100062.title" = "Les càmeres només tenen efecte sobre els grups de 3D. Vols transformar els grups 2D en grups 3D?";

/* Class = "NSTextFieldCell"; title = "Aquest projecte no conté grups 3D. Si es transformen els grups existents en grups 3D, se’ls podran aplicar efectes amb la càmera."; ObjectID = "100064"; */
"100064.title" = "Aquest projecte no conté grups 3D. Si es transformen els grups existents en grups 3D, se’ls podran aplicar efectes amb la càmera.";

/* Class = "NSButtonCell"; title = "Cancel·lar"; ObjectID = "100066"; */
"100066.title" = "Cancel·lar";

/* Class = "NSButtonCell"; title = "Conservar com a 2D"; ObjectID = "100068"; */
"100068.title" = "Conservar com a 2D";

/* Class = "NSButtonCell"; title = "Passar a 3D"; ObjectID = "100070"; */
"100070.title" = "Passar a 3D";
